
INSERT INTO abonents (first_name, name, last_name, msisdn, balance)
VALUES
('Петр', 'Петрович', 'a', '+79262345678',  400),
('Анна', 'Сергеевна', 'null', '+79031234567',  200),
('Ольга', 'Николаевна', 'null', '+79159876543',  300),
('Сергей', 'Александрович', 'null', '+79261234567',  600),
('Елена', 'Владимировна', 'null', '+79098765432',  100),
('Дмитрий', 'Ильич', 'null', '+79161239876',  230),
('Алексей', 'Борисович', 'null', '+79161239877',  410),
('Мария', 'Павловна', 'null', '+79037654321',  460),
('Александр', 'Евгеньевич', 'null', '+79150987654',  320),
('manager', 'manager','manager', '+79150987653',400);