INSERT INTO users (first_name, name, number)
VALUES
    ('Петр', 'Петрович', '+79262345678'),
    ('Анна', 'Сергеевна',  '+79031234567'),
    ('Ольга', 'Николаевна',  '+79159876543'),
    ('Сергей', 'Александрович',  '+79261234567'),
    ('Елена', 'Владимировна',  '+79098765432'),
    ('Дмитрий', 'Ильич',  '+79161239876'),
    ('Алексей', 'Борисович',  '+79161239877'),
    ('Мария', 'Павловна',  '+79037654321'),
    ('Александр', 'Евгеньевич',  '+79150987654'),
    ('manager', 'manager', '+79150987653');